/* No comment provided by engineer. */
"Invalid data" = "Ugyldige data";

/* No comment provided by engineer. */
"Private key unavailable" = "Privat nøkkel utilgjengelig";

/* No comment provided by engineer. */
"Public key unavailable" = "Offentlig nøkkel utilgjengelig";

